[
  "dataview",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "obsidian-style-settings",
  "obsidian-icon-shortcodes",
  "templater-obsidian",
  "local-backup",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "pane-relief",
  "obsidian-hover-editor"
]